{
    "classes":["NAME","DATE OF BIRTH","INDIVIDUAL HEALTHCARE IDENTIFIER","DOCUMENT NUMBER ","VALID FROM "],
    "annotations":[["COVID-19 Australian Government VID-19 digital certificate NAME REBECCA TRIGGER DATE OF BIRTH 01 Jan 1980 VALID FROM 09 Oct 2021 14 Feb 2022 12:47:12 BECCA Save offline This individual has received all required COVID-19 vaccinations. DOCUMENT NUMBER 100006001041 o BOCTH INDIVIDUAL HEALTHCARE IDENTIFIER (IHI) 8001855223602375 VACCINATIONS Pfizer Comirnaty - 05 Jul 2021 Jan 190 Pfizer Comirnaty . 09 Oct 2021 LAST UPDATED 09 Oct 2021 DISCLAIMER This certificate shows your COVID-19 immunisation details as reported to the Australian Immunisation Register by your vaccination provider. It is available because you have received all required COVID-19 vaccinations approved for use in Australia. The valid from date reflects Oct 202 the date from which you received all required COVID-19 vaccinations.",{"entities":[[63,78,"NAME"],[93,104,"DATE OF BIRTH"],[116,127,"VALID FROM "]]}],
    ["COVID-19 digital certificate ADAM CURCESS 17 April 1951 LZ0EdUS FL Astrazenoch Vaxzowa 10 Aun 2021, 14 Sep 2021",{"entities":[[29,41,"NAME"],[42,55,"DATE OF BIRTH"]]}],
    ["CERTIFICATE *% Australian Government COVID-19 PO NAME BEAU GILES DATE OF BIRTH DOCUMENT NUMBER VALID FROM 10 Jun 2021",{"entities":[[54,64,"NAME"],[106,117,"VALID FROM "]]}],
    ["Australian Governme COVID-19 digital certificate NAME DOCUMENT NUMBER JOHN CITIZEN 1000 0000 1759 VACCINATION Pfizer Comirnaty 15 Jun 2021 VACCINATION Pfizer Comirnaty 06 Jul 2021 VALID FROM 06 Jul 2021",{"entities":[[70,82,"NAME"],[83,97,"DOCUMENT NUMBER "],[191,202,"VALID FROM "]]}],
    ["8:44 3E Search Done () CERTIFICATE Australian Government COVID-19 o NAME SACHINI V WIJERATNE DATE OF BIRTH 22 Jan 2002 DOCUMENT NUMBER VALID FROM 1000 2166 7876 24 Sep 2021",{"entities":[[73,92,"NAME"],[107,118,"DATE OF BIRTH"],[146,160,"DOCUMENT NUMBER "],[161,172,"VALID FROM "]]}],
    ["2:48 4 < Phong COVID-19 digital certifi... Q   Australian Government COVID-19 digital certificate (  This individual has received all required COVID-19 vaccinations. Name Date of birth PHONG NGUYEN 12 Feb 1984 Individual Healthcare Identifier (IHI) Document number 8003 6011 6040 3510 1000 5957 2177 Valid from 13 Oct 2021 Vaccinations Dates received Pfizer Comirnaty 25 Aug 2021, 13 Oct 2021 Disclaimer This certificate shows your COVID-19 vaccination details as reported to the Australian Immunisation Register by your vaccination provider. It is available because you have received all required COVID-19 vaccinations or you have a medical contraindication to COVID-19 vaccines Every effort is made to ensure that the information contained on the Australian Immunisation Register is correct. The data is based on information provided by vaccination providers and the accuracy of data is dependent on the quality and timeliness of information provided. If any of the vaccination details shown on the certificate are not correct, please ask your vaccination provider to provide the correct details. They can call us on 1800 653 809 (call charges may apply). If you have any questions about this certificate please call the Australian Immunisation Register on 1800 653 809 (call charges may apply). Version Date generated v2021.10.16 20 Oct 2021",{"entities":[[185,197,"NAME"],[198,220,"DATE OF BIRTH"],[265,284,"INDIVIDUAL HEALTHCARE IDENTIFIER"],[285,299,"DOCUMENT NUMBER "],[311,322,"VALID FROM "]]}],
    ["8:20 Dylan Bugeja All Media 20/10/21, 8:12 am P Australian Government COVID-19 digital certificate   NAME DOCUMENT NUMBER DYLAN BUGEJA 1000 5884 4874 VACCINATION Pfizer Comirnaty 20 Sep 2021 VACCINATION Pfizer Comirnaty 11 Oct 2021 VALID FROM 11 Oct 2021   Saved to this device   4. 女面",{"entities":[[122,134,"NAME"],[135,149,"DOCUMENT NUMBER "],[243,254,"VALID FROM "]]}],
    ["8:06    COVID-19 digital certificate Australian Government COVID-19 digital certificate NAME Vincent A Portelli DATE OF BIRTH 03 Dec 1976 VALID FROM 18 Oct 2021 20 Oct 2021 08:06:25 Remove",{"entities":[[93,111,"NAME"],[126,137,"DATE OF BIRTH"],[149,160,"VALID FROM "]]}],
    ["8:06    COVID-19 digital certificate Australian Government COVID-19 digital certificate NAME Vincent A Portelli DATE OF BIRTH 03 Dec 1976 VALID FROM 18 Oct 2021 20 Oct 2021 08:06:25 Remove",{"entities":[[93,111,"NAME"],[126,137,"DATE OF BIRTH"],[149,160,"VALID FROM "]]}],
    ["11:44 l    Australian Government COVID-19 digital certificate NAME JESSICA N CHANDLER DATE OF BIRTH 3 Feb 2003 VALID FROM 4 Oct 2021 17 Oct. 2021 11:44:04 Save offline G Save to phone    Tap full-screen display",{"entities":[[67,85,"NAME"],[100,110,"DATE OF BIRTH"],[122,132,"VALID FROM "]]}],
    ["5:55- CERTIFICATE   Australian Government COVID-19 NAME MEG L MCCONNELL DATE OF BIRTH 01 Oct 2001 DOCUMENT NUMBER VALID FROM 1000 2367 7294 28 Sep 2021 FREQUENT EIVE",{"entities":[[56,71,"NAME"],[86,97,"DATE OF BIRTH"],[125,139,"DOCUMENT NUMBER "],[140,151,"VALID FROM "]]}],
    ["COVID-19 digital certificate 面 de.. Australian Government COVID-19 digital certificate NAME William De Michele DATE OF BIRTH 19 Dec 2001 VALID FROM 28 Oct 2021 16 Mar 2022 10:29:46 TORIA VICTORIA DOSE DETAILS 2nd dose: 28 Oct 2021 1st dose: 30 Sep 2021 Last Updated: 28 Oct 2021 You can update dose details by importing new certificate from myGov. Scan using Service Victoria app d  ",{"entities":[[92,110,"NAME"],[125,136,"DATE OF BIRTH"],[148,159,"VALID FROM "]]}],
    ["COVID-19 digital certificate Australian Government COVID-19 digital certificate NAME Naomi P Tombolato DATE OF BIRTH 09 Jan 2001 VALID FROM 18 Oct 2021 16 Mar 2022 18:21:44 DOSE DETAILS 3rd dose: 08 Feb 2022 2nd dose: 18 Oct 2021 1st dose: 05 Sep 2021 Last Updated: 16 Mar 2022 You can update dose details by importing new certificate from myGov. Government Scan using Service Victoria app CEtEREe L -",{"entities":[[85,102,"NAME"],[117,128,"DATE OF BIRTH"],[140,151,"VALID FROM "]]}],
    ["6:377▪ CERTIFICATE % Australian Government COVID-19 NAME MAGGIE ZHAO   DATE OF BIRTH 01 Feb 2002 DOCUMENT NUMBER VALID FROM 1000 4106 9360 09 Oct 2021 POINTS BALANCE everyday 652",{"entities":[[57,68,"NAME"],[85,96,"DATE OF BIRTH"],[124,138,"DOCUMENT NUMBER "],[139,150,"VALID FROM "]]}],
    ["COVID-19 digital certificate Australian Government COVID-19 digital certificate NAME Arabella L Wilson DATE OF BIRTH 05 Dec 2002 VALID FROM 08 Oct 2021 16 Mar 2022 18:20:48 DOSE DETAILS 2nd dose: 08 Oct 2021 1st dose: 14 Aug 2021 Last Updated: 21 Oct 2021 You can update dose details by importing new certificate from myGov. State Scan using Service Victoria app t",{"entities":[[85,102,"NAME"],[117,128,"DATE OF BIRTH"],[140,151,"VALID FROM "]]}],
    ["CERTIFICATE Australian Government COVID-19 NAME AMELIA T MCCONNELL DATE OF BIRTH DOCUMENT NUMBER 15 Oct 2004 1001 7299 1757 VALID FROM 28 Sep 2021",{"entities":[[48,66,"NAME"],[97,108,"DATE OF BIRTH"],[109,123,"DOCUMENT NUMBER "],[135,146,"VALID FROM "]]}],
    ["5:56 1l   4 Search Done   CERTIFICATE tispao da % Australian Government COVID-19 NAME WILLIAM DE MICHELE MBER DATE OF BIRTH DOCUMENT 19 Dec 2001 1001 2684 7078 VALID FROM 28 Oct 2021",{"entities":[[86,104,"NAME"],[133,144,"DATE OF BIRTH"],[145,159,"DOCUMENT NUMBER "],[171,182,"VALID FROM "]]}],
    ["Australian Government COVID-19 digital certificate This individual has received all required COVID-19 vaccinations. Name Date of birth SOFIA M SMITH 23 Oct 2001 Individual Healthcare Identifier (IHI) Document number 8003 6011 0785 4031 1001 0750 6436 Valid from 28 Sep 2021 Vaccinations Dates received Pfizer Comirnaty 01 Sep 2021, 28 Sep 2021 Disclaimer This certificate shows your COVID-19 vaccination details as reported to the Australian Immunisation Register by your vaccination provider. It is available because you have received all required COVID-19 vaccinations or you have a medical contraindication to COVID-19 vaccines Every effort is made to ensure that the information contained on the Australian Immunisation Register is correct. The data is based on information provided by vaccination providers and the accuracy of data is dependent on the quality and timeliness of information provided. If any of the vaccination details shown on the certificate are not correct, please ask your vaccination provider to provide the correct details. They can call us on 1800 653 809 (call charges may apply). If you have any questions about this certificate please call the Australian Immunisation Register on 1800 653 809 (call charges may apply). Version Date generated v2021.10.16 10 Dec 2021",{"entities":[[135,148,"NAME"],[149,160,"DATE OF BIRTH"],[216,235,"INDIVIDUAL HEALTHCARE IDENTIFIER"],[236,250,"DOCUMENT NUMBER "],[262,273,"VALID FROM "]]}],
    ["6:16-# CERTIFICATE Australian Government COVID-19 NAME DAVID V MCCONNELL DATE OF BIRTH 17 Oct 1965 DOCUMENT NUMBER VALID FROM 1000 0804 0266 17 Aug 2021   DanMurphy's",{"entities":[[55,72,"NAME"],[87,98,"DATE OF BIRTH"],[126,140,"DOCUMENT NUMBER "],[141,152,"VALID FROM "]]}],
    ["6:21# Done Edit COVID-19 digital certificate 面 Australian Government COVID-19 digital certificate NAME Mariam H Maki DATE OF BIRTH 07 Nov 2001 VALID FROM 25 Aug 2021 16 Mar 2022 18:19:08 DOSE DETAILS 2nd dose: 25 Aug 2021 1st dose: 04 Aug 2021 Last Updated: 19 Oct 2021 You can update dose details by importing new certificate from myGov. More",{"entities":[[103,116,"NAME"],[131,142,"DATE OF BIRTH"],[154,165,"VALID FROM "]]}],
    ["1:34 4   CERTIFICATE COVID-19 Csar * Australian Government NAME BEN H JOHNSON DATE OF BIRTH DOCUMENT IUMBER 04 May 2001 1000 6431 0514 VALID FROM 23 Oct 2021 POINTS BALANCE everyday 0",{"entities":[[64,77,"NAME"],[108,119,"DATE OF BIRTH"],[120,134,"DOCUMENT NUMBER "],[146,157,"VALID FROM "]]}],
    ["5:57   Done 6.. INT'L COVID-19 dio % Australian Government Vaccination Certificate NAME MCCONNELL, SCARLETT EMILY DATE OF BIRTH PASSPORT NUMBER 08 Sep 2006 PB1990031 PFIZER COMIRNATY PFIZER COMIRNATY 15 Sep 2021 06 Oct 2021",{"entities":[[88,113,"NAME"],[144,155,"DATE OF BIRTH"]]}],
    ["CERTIFICATE お。Australian Covernment COVID-19 Gssgro NAME KATE J MCCONNELL DATE OF BIRTH 13 Jun 1974 DOCUMENT NUMBER VALID FROM 1000 0692 4958 20 Jul 2021",{"entities":[[57,73,"NAME"],[88,99,"DATE OF BIRTH"],[127,144,"DOCUMENT NUMBER "]]}],
    ["1:09 4# 4 Search < COVID-19 digital certificate Australian Government COVID-19 digital certificate NAME Gianluca Vavala DATE OF BIRTH 27 Aug 2001 VALID FROM 22 Oct 2021 21 Mar 2022 13:09:04 DOSE DETAILS 2nd dose: 22 Oct 2021 1st dose: 14 Sep 2021 Last Updated: 24 Nov 2021 You can update dose details by importing new certificate from myGov. Scan using Service Victoria app",{"entities":[[104,119,"NAME"],[134,145,"DATE OF BIRTH"],[157,168,"VALID FROM "]]}],
    ["CERTIFICATE PpO % Australian Government COVID-19 NAME GIANLUCA AVALA DATE OF BIRTH DOCUMENT NUMBER 27 Aug 2001 1000 6474 3648 VALID FROM 22 Oct 2021",{"entities":[[54,68,"NAME"],[99,110,"DATE OF BIRTH"],[111,125,"DOCUMENT NUMBER "],[137,148,"VALID FROM "]]}],
    ["COVID-19 digital certificate Australian Government COVID-19 digital certificate NAME William De Michele DATE OF BIRTH 19 Dec 2001 VALID FROM 28 Oct 2021 uS 16 Mar 2022 10:29:46 TORIA VICTORIA DOSE DETAILS 2nd dose: 28 Oct 2021 1st dose: 30 Sep 2021 Last Updated: 28 Oct 2021 You can update dose details by importing new certificate from myGov. Scan using Service Victoria app d  ",{"entities":[[87,105,"NAME"],[120,131,"DATE OF BIRTH"],[143,154,"VALID FROM "]]}],
    ["fao делотолки Cogun Australian Government COVID-19 digital certificate V This individual has received all required COVID-19 vaccinations. Name Date of birth DARREN N SOUTER 28 Aug 1968 Individual Healthcare Identifier (IHI) Document number 8003 6010 6511 3693 1001 7193 1091 Valid from 01 Oct 2021 Vaccinations Dates received Pfizer Comirnaty 20 Aug 2021 Pfizer Comirnaty 01 Oct 2021 Moderna Spikevax 18 Feb 2022 Disclaimer This certificate shows your COVID-19 vaccination details as reported to the Australian Immunisation Register by your vaccination provider. It is available because you have received all required COVID-19 vaccinations.  Every effort is made to ensure that the information contained on the Australian Immunisation Register is correct. The data is based on information provided by vaccination providers and the accuracy of data is dependent on the quality and timeliness of information provided. If any of the details are not correct, please ask your vaccination provider to provide the correct details. They can call us on 1800 653 809 (call charges may apply). If you have any questions about this certificate please call the Australian Immunisation Register on 1800 653 809 (call charges may apply). Version Date generated v2022.03.12 14 Mar 2022",{"entities":[[157,172,"NAME"],[173,184,"DATE OF BIRTH"],[240,259,"INDIVIDUAL HEALTHCARE IDENTIFIER"],[260,274,"DOCUMENT NUMBER "],[286,297,"VALID FROM "]]}],
    ["Australian Governme COVID-19 digital certificate NAME DOCUMENT NUMBER JOHN CITIZEN 1000 0000 1759 VACCINATION Pfizer Comirnaty 15 Jun 2021 VACCINATION Pfizer Comirnaty 06 Jul 2021 VALID FROM 06 Jul 2021",{"entities":[[70,82,"NAME"],[83,97,"DOCUMENT NUMBER "],[191,202,"VALID FROM "]]}],
    ["                Australian Government\r\n\r\n          COVID-119 digital certificate (4P)\r\n\r\n    This individual has received all required COVID-'19 vaccines_\r\nName                                      Date of birth\r\nREX PATRICK                            21 May 1979\r\nIndividual Healthcare Identifier (PHI)Document number\r\n1234 5678 9012 3456                  1000 0266 1571\r\nValid from\r\n30 Jul 2021\r\n\r\nVaccinations                            Dates received\r\n\f\r\n",{"entities":[[213,224,"NAME"],[252,263,"DATE OF BIRTH"],[320,339,"INDIVIDUAL HEALTHCARE IDENTIFIER"],[357,371,"DOCUMENT NUMBER "],[385,396,"VALID FROM "]]}],
    ["                Australian Government\r\n\r\n          COVID-119 digital certificate (4P)\r\n\r\n    This individual has received all required COVID-'19 vaccines_\r\nName                                      Date of birth\r\nREX PATRICK                            21 May 1979\r\nIndividual Healthcare Identifier (PHI)Document number\r\n1234 5678 9012 3456                  1000 0266 1571\r\nValid from\r\n30 Jul 2021\r\n\r\nVaccinations                            Dates received\r\n\f\r\n",{"entities":[[213,224,"NAME"],[252,263,"DATE OF BIRTH"],[320,339,"INDIVIDUAL HEALTHCARE IDENTIFIER"],[357,371,"DOCUMENT NUMBER "],[385,396,"VALID FROM "]]}]]
 }